// /** @file
//
//  Author  : ChiChen
//  Date    : 2015-12-24
//
// **/

/=#

#langdef   en-US "English"

#string STR_HELP						#language	en-US	"Just run this program.\r\n"
#string STR_PARAMETER_ERROR_STRING		#language	en-US	"I do not know what you want to do?\r\n"

#string STR_MAC_ADDRESS_STRING  		#language	en-US	"MAC Address %d : %2X-%2X-%2X-%2X-%2X-%2X\r\n"
